<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="form" uri="http://www.springframework.org/tags/form" %>
<%@ include file="jspf/header.jspf" %>
<%@ page contentType="text/html;charset=UTF-8" %>

<div class="container" id="main-container">
    <div class="row documents">
        <h1>Наказ Міністерства Освіти України №245 від 15.07.96 про затвердження Положення про
            порядок переведення,відрахування та поновлення студентів вищих закладів освіти.</h1>
        <p>На виконання відповідно до окремого доручення Кабінету Міністрів України від 30 грудня
            1995 р., Зведених заходів щодо реалізації Указу Президента України від 12 вересня
            1995 р. N 832/95 "Про Основні напрями реформування вищої освіти в Україні"
            З наказом можна ознайомитися
            <a href="http://zakon2.rada.gov.ua/laws/show/z0427-96/print1382541863358157">за посиланням</a>,
            або переглянути у <a href="http://www.ei.hneu.edu.ua/files/245.pdf">файлі</a>.</p>
        <hr/>

        <h1>Наказ Міністерства Освіти України №635 від 29.05.2013 про затвердження Примірного положення
            про академічну мобільність студентів вищих навчальних закладів України.</h1>
        <p>Для реалізації положень Розділу 12 Закону України «Про вищу освіту» та з метою організації
            академічної мобільності студентів вищих навчальних закладів України.
            З наказом можна ознайомитися за <a href="http://www.ei.hneu.edu.ua/files/635.pdf">посиланням</a>.</p>
        <hr/>

        <p>Уперше в Україні за активної підтримки Міністерства освіти і науки, молоді та спорту України,
            Інституту вищої освіти Національної академії педагогічних наук України та сприяння
            Національного Темпус-офісу в Україні підготовлено науково-методичне видання
            <a href="http://www.ei.hneu.edu.ua/files/glosariyosvita.pdf">"Національний
            освітній глосарій: вища освіта"</a></p>
        <hr/>

        <h1>Додаток до постанови Кабінету Міністрів України від 23 листопада 2011 р. №1341</h1>
        <p><a href="http://www.ei.hneu.edu.ua/files/pkm_nacramkakvall08.09.pdf">Національна рамка кваліфікацій</a>
            призначена для використання органами виконавчої влади,
            установами та організаціями, що реалізують державну політику у сфері освіти, зайнятості
            та соціально-трудових відносин, навчальними закладами, роботодавцями, іншими юридичними
            і фізичними особами з метою розроблення, ідентифікації, співвіднесення, визнання, планування
            і розвитку кваліфікацій.</p>
        <hr/>

        <h1>Постанова Кабінету Міністрів України від 29 квітня 2015 р. №266 м.Київ про затвердження переліку
            галузей знань і спеціальностей, за якими здійснюється підготовка здобувачів вищої освіти.</h1>
        <p>З постановою можна ознайомитися <a href="http://www.ei.hneu.edu.ua/files/pkmu_pergalznspecial.pdf">
            за посиланням</a>.</p>
        <hr/>

        <h1>Постанова Кабінету Міністрів України від 26 серпня 2015 р. № 658 м.Київ Про затвердження Порядку
            відшкодування коштів державного або місцевого бюджету, витрачених на оплату послуг з підготовки
            фахівців.</h1>
        <p>З постановою можна ознайомитися за <a href="http://zakon3.rada.gov.ua/laws/show/658-2015-%D0%BF">
            посиланням</a>.</p>
        <hr/>

        <h1>Болонський процес та нова парадигма вищої освіти</h1>
        <p>З постановою можна ознайомитися за
            <a href="http://www.ei.hneu.edu.ua/sites/default/files/BolonskyiProcessNewParadigmHE.pdf">посиланням</a>.</p>
        <hr/>

        <h1>Стандарти і рекомендації щодо забезпечення якості Європейському просторі вищої освіти</h1>
        <p>З постановою можна ознайомитися за <a href="http://www.ei.hneu.edu.ua/sites/default/files/dovidnyk_EKTS_2015.pdf">
            посиланням</a>.</p>
        <hr/>

        <h1>Національний освітній глосарій</h1>
        <p>З постановою можна ознайомитися за
            <a href="http://www.ei.hneu.edu.ua/sites/default/files/glossariy_2014.pdf">посиланням</a>.</p>
        <hr/>

        <h1>Розвиток системи забезпечення якості вищої освіти в Україні</h1>
        <p>З постановою можна ознайомитися за посиланням.</p>
        <hr/>

        <h1>MDIS 2015 - SIBIU</h1>
        <p>З постановою можна ознайомитися за <a href="http://www.ei.hneu.edu.ua/sites/default/files/Rozvytok_Systemy_Zabezpechennya_Yakosti_HERE.pdf">
            посиланням</a>.</p>
        <hr/>

        <h1>Міністерства Освіти України N 191/153 від 06.06.96 про затвердження Положення про академічні
            відпустки та повторне навчання у вищих закладах освіти.</h1>
        <p>Це Положення визначає порядок надання студентам вищих закладів освіти академічних відпусток,
            а також порядок проходження студентами повторного курсу навчання.
            З наказом можна ознайомитися за <a href="http://zakon3.rada.gov.ua/laws/show/z0325-96">посиланням</a>.</p>
        <hr/>

        <h1>Ліцензійні умови провадження освітньої діяльності закладів освіти</h1>
        <p>З документом можна ознайомитися за <a href="http://www.ei.hneu.edu.ua/sites/default/files/Licenziini%20ymovu.pdf">посиланням</a>.</p>
        <p>З додатком до ліцензійних умов можна ознайомитися за <a href="http://www.ei.hneu.edu.ua/sites/default/files/Dod.pdf">посиланням</a>.</p>
        <hr/>

    </div>
</div>

<%@ include file="jspf/management-footer.jspf" %>
<%@ include file="jspf/footer.jspf" %>